<template>

    <article class="article">
        <div class="wrapper">

            <h2>Как устроено «Русское лото»</h2>

            <p>
                <b>Когда недорогой билет обещает миллионный выигрыш, мы ждём подвоха. Но лотерея не чёрный ящик. В подробностях рассказываем, кто следит за соблюдением правил, сколько денег можно выиграть и как их забрать.</b>
            </p>

            <p>«Русское лото» — это всероссийская государственная лотерея, напоминающая народную игру в лото. С момента появления лотереи в XVI веке в Италии правила существенно не изменились: в современном лото тоже не нужно придерживаться стратегий и просчитывать ходы. Прелесть игры в полном доверии случаю, низкой стоимости билета и возможности получить гораздо больше, чем поставлено на кон.</p>

            <p>В этом году лотерее исполнится 25 лет. Первый выпуск «Русского лото» состоялся 16 октября 1994 года. Всё это время её бессменно ведёт Михаил Борисов — тот самый жизнерадостный мужчина с седыми усами в жилетке, которого вы видели по телевизору.</p>

            <img src="@img/article-img-1.jpg" />

            <p>Михаил Борисов никогда не был просто харизматичным ведущим. С первого выпуска он выступал настоящим идеологом лотереи и отвечал за концепцию программы. Именно он придумал сделать из игры культурно-развлекательную семейную передачу. В программу приглашали выступать известных и начинающих звёзд, разыгрывали сценки, рассказывали об исторических событиях, связанных с номером тиража. А ещё Михаил Борисов не пропустил ни одного выпуска за 25 лет.</p>

            <p>Сейчас в «Русском лото» разыгрывают автомобили, загородные дома, путешествия  и крупные денежные призы, но раньше победителям вручалась и бытовая техника: холодильники, телевизоры, утюги и пылесосы.</p>

            <p>За последние 8 лет в программе разыграли больше 24 миллиардов рублей, состоялось несколько помолвок, выходили в эфир и участвовали в тиражах космонавты, а Михаил Борисов перетаскал такое количество мешков с бочонками, что, по его словам, мог бы вручную перегородить Енисей или построить ГЭС.</p>

            <blockquote>

                <span>Лотерея стала сразу всероссийской, она воспринималась как абсолютное чудо.  В 90-е годы наша программа была одной из немногих, где действительно исполнялись мечты.</span>

                <footer>Михаил Борисов в <a href="#">интервью</a> для «Дни.ру»</footer>

            </blockquote>

            <h3>Что можно выиграть</h3>

            <img src="@img/article-img-2.jpg" />

            <p>В первых турах можно выиграть от нескольких тысяч до нескольких миллионов рублей, а также автомобили, загородные дома и путешествия. Все выигрыши можно получить в денежном эквиваленте.</p>

            <p>Самый крупный приз — джекпот. Это десятки и даже сотни миллионов рублей, он накапливается от тиража к тиражу. Джекпот можно выиграть, если 15 чисел верхнего или нижнего поля билета совпадут с номерами на первых 15 бочонках, вытянутых ведущим из мешка. Сумма рекордного джекпота в «Русском лото» уже больше 900 000 000 рублей.</p>

            <img src="@img/article-img-3.jpg" />

            <p>Призовой фонд формируется из половины стоимости всех проданных билетов. С начала 2019 года общая сумма выигрышей составила свыше 3 миллиардов рублей. Победителями стали около 2 миллионов участников лотереи.</p>

            <h3>Самые крупные выигрыши в «Русском лото»</h3>

            <ol>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">1</span>
                    <span class="content">
                        <h5>Наталья Власова — 506 000 000 рублей.</h5>
                        <span>1 204-й тираж, трансляция от 5 ноября 2017 года. Деньги пенсионерка решила потратить на покупку жилья, отдых, образование дочери  и благотворительность.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">2</span>
                    <span class="content">
                        <h5>Любовь и Сергей Догоровы — 500 000 000 рублей.</h5>
                        <span>1 264-й тираж, трансляция от 1 января 2019 года. Победители вложились в путешествия, покупку квартиры, помощь родственникам и благотворительность. Часть суммы собираются инвестировать.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">3</span>
                    <span class="content">
                        <h5>Николай и Оксана Мирошниченко — 500 000 000 рублей.</h5>
                        <span>1 264-й тираж, трансляция от 1 января 2019 года. Полмиллиарда планируют потратить на путешествия, выплату ипотеки, помощь родственникам и благотворительность.</span>
                    </span>
                </li>
            </ol>

            <p>В России все лотереи государственные и регулируются Федеральным законом  № 138-ФЗ. Организаторами розыгрышей выступают Министерство спорта РФ  и Министерство финансов РФ. Они утверждают условия лотерей и заключают контракты с операторами. Часть денег, вырученных от продажи билетов, идёт  на финансирование государственных программ по развитию физической культуры  и спорта.</p>

            <h3 id="anchor-1">Где купить билет</h3>

            <img src="@img/article-img-4.jpg" />

            <ul>
                <li>
                    <img src="@img/icon-1.svg" />
                    <span class="content">
                        <h5>На сайте</h5>
                        <span><a href="#">Здесь</a> можно найти билеты с любимыми числами и купить разом до 100 штук. А ещё доступна опция заказа пяти билетов, в которых будут все числа от 1 до 90.</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-2.svg" />
                    <span class="content">
                        <h5>В мобильном приложении</h5>
                        <span>Удобно покупать билеты с <a href="#">iOS и Android</a>, следить за результатами розыгрышей и смотреть трансляции.</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-3.svg" />
                    <span class="content">
                        <h5>В розничных точках продаж</h5>
                        <span>На <a href="#">карте</a> можно найти киоски, лотерейные аппараты и партнёрские магазины: «Почта России», «Связной», «Билайн», «МегаФон», «Ростелеком», Tele2, «Перекрёсток», «Пятёрочка», «Бристоль».</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-4.svg" />
                    <span class="content">
                        <h5>Через SMS</h5>
                        <span>Нужно найти на специальной <a href="#">странице</a> идентификационный код лотереи и прислать его SMS-сообщением на номер 9999. Деньги спишутся с баланса мобильного телефона.</span>
                    </span>
                </li>
            </ul>

            <blockquote>
                <cite>Продажи билетов на воскресный тираж закрываются в субботу в 17:20  по московскому времени.</cite>
            </blockquote>

            <h3 id="anchor-2">Как играть</h3>

            <img src="@img/article-img-5.jpg" />

            <p>«Русское лото» снимается в студии со зрителями и специальной комиссией, которая проверяет количество бочонков в мешке перед розыгрышем и следит, чтобы он был проведён по всем правилам. Комплект бочонков хранится в сейфе. К ним могут прикасаться только ведущие, приглашённый гость и служба безопасности.</p>

            <p>Подтасовка результатов исключена: все бочонки одинаковые, с гладкой поверхностью. Если какой-то из них оказывается повреждённым, весь комплект заменяют на аналогичный. Он тоже хранится в сейфе. После окончания съёмок сейф с бочонками и студию опечатывают.</p>

            <p>В каждом билете «Русского лото» два поля 9 × 3. В каждой строчке — четыре пустые клетки и пять чисел в диапазоне от 1 до 90. Ведущий «Русского лото» достаёт бочонки из мешка по одному и называет их номера. Задача участника — следить за ходом розыгрыша и зачёркивать в билете числа, изображённые на бочонках. Лотерея проводится в несколько туров.</p>

            <h3 id="anchor-3">Туры лотереи</h3>

            <img src="@img/article-img-6.jpg" />

            <ol>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">1</span>
                    <span class="content">
                        <h5>Первый тур</h5>
                        <span>Выигрывают билеты, в которых пять чисел в любой из строк раньше других совпадут с номерами бочонков, вынутых ведущим из мешка. Раньше других — значит раньше, чем в других билетах, участвующих в тираже.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">2</span>
                    <span class="content">
                        <h5>Второй тур</h5>
                        <span>Здесь выигрывают те билеты, в которых оказались зачёркнуты все 15 чисел в верхнем или нижнем поле. Если это случилось на пятнадцатом ходу, поздравляем — вы выиграли джекпот.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">3</span>
                    <span class="content">
                        <h5>Третий и последующие туры</h5>
                        <span>На этих этапах выигрывают билеты, в которых раньше других совпадут все 30 чисел.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">4</span>
                    <span class="content">
                        <h5>«Кубышка»</h5>
                        <span>Дополнительный тур, который проводят не всегда. В нём выигрывают билеты, где все невыпавшие в тираже числа оказываются в одном поле — верхнем или нижнем.</span>
                    </span>
                </li>
            </ol>

            <h3 id="anchor-4">Где узнать результаты</h3>

            <img src="@img/article-img-7.jpg" />

            <p>Иногда участники лотереи покупают билеты и забывают про них. По иронии именно эти билеты часто оказываются счастливыми, а представители лотереи неделями ищут победителей.</p>

            <p>Такой прецедент случился с пенсионеркой Натальей Власовой из посёлка Панино Воронежской области, которая сорвала джекпот и выиграла 506 миллионов рублей. Победительница уже хотела выкинуть залежавшийся на серванте билет из прошлого тиража, но случайно обнаружила, что он выигрышный. Вот что можно сделать, чтобы не попасть в такую ситуацию:</p>

            <ol>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">1</span>
                    <span class="content">
                        <h5>Посмотреть трансляцию</h5>
                        <span>Проверенный способ узнать результат раньше всех и хорошая семейная традиция. Трансляция розыгрышей проходит каждое воскресенье в программе «У нас выигрывают!» на НТВ.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">2</span>
                    <span class="content">
                        <h5>Проверить числа в архиве тиражей</h5>
                        <span>Найдите номер тиража, указанный на билете, и узнайте, какие бочонки ведущий вынул из мешка. Либо введите номер билета на специальной странице и проверьте, счастливый ли он.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">3</span>
                    <span class="content">
                        <h5>Получить SMS</h5>
                        <span>Если при покупке билета вы указывали номер телефона, на него придёт сообщение о выигрыше свыше 15 тысяч рублей.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">4</span>
                    <span class="content">
                        <h5>Проверить результаты в мобильном приложении</h5>
                        <span>Программа для iOS и Android предоставляет архив тиражей и присылает push-уведомления со свежими результатами. Также в приложении можно покупать билеты, изучать программу предстоящих розыгрышей и смотреть трансляции.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">5</span>
                    <span class="content">
                        <h5>Спросить результаты в точках распространения билетов</h5>
                        <span>На случай, если под рукой ни компьютера, ни телефона, а ждать совсем не хочется.</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">6</span>
                    <span class="content">
                        <h5>Узнать в газете</h5>
                        <span>Результаты тиражей публикуются по средам в «Аргументах и фактах».</span>
                    </span>
                </li>
                <li>
                    <span class="num" data-aos="fade-right" data-aos-anchor-placement="center-bottom">7</span>
                    <span class="content">
                        <h5>Узнать по телефону</h5>
                        <span>Номер круглосуточной горячей линии: 8 (900) 555 00 55</span>
                    </span>
                </li>
            </ol>

            <h3 id="anchor-5">Как получить выигрыш</h3>

            <img src="@img/article-img-8.jpg" />

            <p>Чтобы получить выигрыш, нужно предъявить паспорт и лотерейный билет. Забрать приз можно в течение шести месяцев после обращения за выигрышем и подачей заявления.</p>

            <p>Если в этот срок получить выигрыш по какой-то причине не удалось, нужно заполнить специальную форму, которая есть на <a href="#">сайте «Столото»</a>, и обратиться в лотерейный центр в Москве. </p>

            <p>В этом случае выигрыш будет ждать победителя ещё три года. Все выигрыши, за которыми никто не пришёл, перечисляются в государственный бюджет.</p>

            <h3>Где забрать деньги</h3>

            <p>В зависимости от суммы есть несколько способов забрать приз:</p>

            <ul>
                <li>
                    <img src="@img/icon-5.svg" />
                    <span class="content">
                        <h5>Перевести на баланс кошелька «Столото» — до 100 000 рублей</h5>
                        <span>Этот вариант подойдёт, если вы указали номер телефона при покупке. Зарегистрируйтесь на сайте с этим номером и выберите «Перевести выигрыш в кошелёк» на странице информации о билете. Эти деньги можно использовать для покупки новых билетов.</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-3.svg" />
                    <span class="content">
                        <h5>Забрать в точке продаж — до 2 000 рублей</h5>
                        <span>Чтобы найти подходящую точку, нужно выбрать на странице с <a href="#">картой</a> «Столото» пункт «Получить выигрыш» и ввести сумму выигрыша.</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-6.svg" />
                    <span class="content">
                        <h5>Перевести на лицевой счёт — от 100 000 рублей</h5>
                        <span>Для получения выигрыша нужно предоставить комплект документов и реквизиты счёта. Подробности — на <a href="#">сайте «Столото»</a>.</span>
                    </span>
                </li>
                <li>
                    <img src="@img/icon-7.svg" />
                    <span class="content">
                        <h5>В лотерейном центре «Столото» в Москве можно получить  любую сумму.</h5>
                    </span>
                </li>
            </ul>

            <h3>Какие налоги придётся заплатить</h3>

            <p>Налог с выигрыша для россиян составляет 13%. Для нерезидентов РФ — 30%. Если за год вы выиграли не больше 4 000 рублей, ничего платить не нужно.</p>

            <p>Выплату от 15 000 рублей вы получите уже с удержанным налогом 13%. Если выигрыш меньше 15 000 рублей, нужно подать в налоговый орган по месту жительства декларацию, оформленную по форме 3-НДФЛ, а потом заплатить налог в банке или онлайн. То же самое придётся сделать для получения вещевого приза: например, автомобиля или квартиры. </p>

            <p>Каждый выигрыш фиксируется в системе Федеральной налоговой службы. Все невостребованные выигрыши перечисляются в госбюджет, так как организатор лотерей — государство.</p>

            <a href="#" class="lead">Играть в «Русское лото»</a>

        </div>
    </article>

</template>

<script>

    export default {
        mounted() {
            if(!(document.documentMode || /Edge/.test(navigator.userAgent))){

                const AOS = require('aos');
                require('aos/dist/aos.css');

                setTimeout(()=>{
                    AOS.init({
                        offset: 0
                    });
                }, 1000)

            }
        }
    }

</script>
